var text = {
    a00: 'Вопрос № 1 на 100 рублей.\n' +
        'Кто был первым человеком побывавшим в космосе?\n',
    a0: 4,
    a1: '1 - Титов\n',
    a2: '2 - Леонов\n',
    a3: '3 - Гагарин\n',
    a4: '4 - Армстронг\n',
    b00: 'Вопрос № 2 на 200 рублей.\n' +
        'Первый президент Российской Федерации?\n',
    b0: 4,
    b1: '1 - Горбачев\n',
    b2: '2 - Путин\n',
    b3: '3 - Ельцин\n',
    b4: '4 - Сталин\n',
    c00: 'Вопрос № 3 на 500 рублей.\n' +
        'Сколько месяцев в году имеет 28 дней?\n',
    c0: 4,
    c1: '1 - 1\n',
    c2: '2 - 6\n',
    c3: '3 - 11\n',
    c4: '4 - 12\n',
    d00: 'Вопрос № 4 на 2000 рублей.\n' +
        'Назовите цвета флага России, начинай с верхнего?\n',
    d0: 4,
    d1: '1 - Синий, белый, красный\n',
    d2: '2 - Красный, белый, синий\n',
    d3: '3 - Белый, синий, красный\n',
    d4: '4 - Белый, красный, синий\n',
};
